[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_AddDarkness_0 DisSeqAct_AddDarkness]
m_Text=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_2 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="Go To Office of the High Overseer")
m_Choices[1]=(m_ChoiceText="Stay in Kennels")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_4 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="Go To Office of the High Overseer")
m_Choices[1]=(m_ChoiceText="Stay in Kennels")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="Pista da Missão Adicionada"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_5 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Canis"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_0 DisSeqAct_UpdateTaskTarget]
m_TargetName="Vovó Trapos"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_1 DisSeqAct_UpdateTaskTarget]
m_TargetName="Diário de Chantagem"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_10 DisSeqAct_UpdateTaskTarget]
m_TargetName="Para Samuel, o Barqueiro"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_11 DisSeqAct_UpdateTaskTarget]
m_TargetName="Cavalheiro Cortês"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_13 DisSeqAct_UpdateTaskTarget]
m_TargetName="Cavalheiro Cortês"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_14 DisSeqAct_UpdateTaskTarget]
m_TargetName="Alto Superintendente Campbell"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_16 DisSeqAct_UpdateTaskTarget]
m_TargetName="Óculos"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_18 DisSeqAct_UpdateTaskTarget]
m_TargetName="Sala de Interrogação"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_19 DisSeqAct_UpdateTaskTarget]
m_TargetName="Marca do Herege"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_2 DisSeqAct_UpdateTaskTarget]
m_TargetName="Para a Câmara de Reuniões"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_20 DisSeqAct_UpdateTaskTarget]
m_TargetName="Vovó Rags"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_21 DisSeqAct_UpdateTaskTarget]
m_TargetName="Escritórios do Dr. Galvani"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_22 DisSeqAct_UpdateTaskTarget]
m_TargetName="Destilaria"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_3 DisSeqAct_UpdateTaskTarget]
m_TargetName="Para Samuel, o Barqueiro"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_4 DisSeqAct_UpdateTaskTarget]
m_TargetName="Escritórios do Dr. Galvani"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_5 DisSeqAct_UpdateTaskTarget]
m_TargetName="Vovó Trapos"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_6 DisSeqAct_UpdateTaskTarget]
m_TargetName="Presente de Aniversário"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_7 DisSeqAct_UpdateTaskTarget]
m_TargetName="Para a Câmara de Reuniões"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_8 DisSeqAct_UpdateTaskTarget]
m_TargetName="Cavalheiro Cortês"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_9 DisSeqAct_UpdateTaskTarget]
m_TargetName="Vovó Trapos"

